export const cardInfo = [
  {
    id: 1,
    title: "드론 안전 관리자",
    content:
      "브웹에서 검증한 안전 관리자가 모든 안전진단을 함께하고 드론 공급 이후에도 완성물에 대해 전담하여 관리를 진행합니다.",
  },
  {
    id: 2,
    title: "드론 비행가능 공역",
    content:
      "여러 안전 사고 및 위법을 예방하기 위하여 국가에서 지정한 드론 비행 금지 구역과 비행가능 공역 안내",
  },
  {
    id: 3,
    title: "드론 컨설팅",
    content:
      "브웹은 드론 전문가들을 통해 트론 컨설팅을 진행합니다. 이는 성공의 기반이자, 지속가능한 성장을 시작입니다.",
  },
  {
    id: 4,
    title: "A/S",
    content: "트론을 공금하고 이후 최대 해당 드론에 대한 무산 A/S 제공합니다.",
  },
];

export const projectCardInfo = [
  {
    id: 1,
    title: "대한민국, 한국드론교육아카데미",
    content:
      "한국드론교육아카데미와 협력하여 드론 인재를 양성해 더 높은 하늘을 향해, 더 넓은 세계를 향해 인류에 대한 더 깊은 열정으로 새로운 하늘을 개척합니다.",
  },
  {
    id: 2,
    title: "부산, 2023 드론쇼 코리아",
    content:
      "2023 드론쇼 코리아, 국내 최초 최대의 드론 전문 컨퍼런스, 아시아 최대 규모의 드론전문 전시회와 함께 더 큰 세계를 향해 비행합니다.",
  },
  {
    id: 3,
    title: "강원도, 영농 현장에 드론 투입",
    content:
      "인력난이 심각한 강원지역 영농 현장에 ‘드론’을 투입하여 방제 작업 뿐만 아니라 파종, 퇴비 도포 등을 진행합니다. 환경과 함께 지속가능한 발전을 꿈 꿉니다.",
  },
  {
    id: 4,
    title: "서울, 도미노 피자 드론 배달",
    content:
      "세계 피자 브랜드 점유율 1위인 도미노피자와 협력하여 이제 드론을 통해 빠르게 피자를 받게 됩니다. 더 큰 고객만족을 위해 오늘도 하늘을 가릅니다.",
  },
];

export const exploreDrone = [
  {
    id: 1,
    title: "아리온 스콜피온",
    content: "멀티콥터",
  },
];
